esser
i
figli
quegli
uomini
esempio
ostinati
meravigliosi
incredibili
loro
sui
proprj
padri
eppur
dalle
battaglie
mezzo
disastri
profondo
dopo
quello
culto
saremo
bastardi
avremo
dimenticato
tradizioni
futte
glorie
nostro
vero
corruzione
degli
avra
ro
cuore
sentimento
fondo
vilta
ammirazione
mondo
senza
trionfo
verso
valli
antico
fremito
sulle
seno
rammentatevi
sacrifizj
prodezze
intatti
quei
sacri
iddio
scuse
sfassa
essemi
gh
sincere
stroppia
mozza
chiosa
cappia
goccia
epp
spiegu
calculatu
camisge
pensata
arecchje
stuzzica
avrebbe
fraternamente
ciole
nui
usa
prugetti
sempre
tempurale
oghje
appartene
fort
vulinta
serra
suprani
dubitatu
chjnatu
cuntentatu
muvrella
detagli
beata
tenga
anu
possi
o
grisge
strecci
magre
pettini
giravanu
pertuttu
prupiziu
iutt
pasculi
alberu
sentia
alegri
sporta
fischj
curavanu
bande
squisite
bestiame
piaghje
ghjuntu
occhju
spighe
zeppe
media
granone
pisticcine
risuscita
granaghj
tondi
mannarini
famigliola
appesa
leghja
tassu
andavanu
serinati
indocu
scuntronu
macagna
tense
sareste
cancheru
ntesu
pacienza
vedeci
vitaccia
previstu
truvavanu
ghjornu
nentr
folte
videnu
scappavanu
spaventati
luntananza
infernale
orizonte
ammantatu
taccatu
trascinava
dedde
vestuta
piglionu
direzzione
dumandalli
malannu
posu
zuccaru
cundizioni
giro
ando
currendu
incunisciutu
abbicinavanu
circavanu
cati
stabilissi
patrone
ficcassi
nenzu
duro
relativamente
detiu
bulianu
decisenu
lampassi
biaghja
riva
onda
turchina
triste
pienghjendu
limpida
schiatto
vicin
nde
aspettate
bense
addisperate
giuvanotta
liscia
pulita
vecchja
missenu
cuscogliule
dicenduli
determinazione
dicci
facce
restata
qualia
sumina
discordia
insemme
sparteremu
disposta
cuntrattu
dapertuttu
maie
quatordeci
staccatu
soja
ntrona
carezze
tennarezze
nuttate
giujosu
riflessioni
puramente
discioglie
nodi
imbitate
sarebbenu
espone
permettu
mezze
inciampi
dotti
aduprati
gallina
stami
vuole
droghe
operazione
intraprende
difficulta
sebiati
tempera
gusti
ciarbelli
differenti
assumiglia
gonfj
raggioni
bere
cumbatte
contrariu
approvu
sfrutta
mettimu
taula
radiche
tagliendu
molt
opponenu
vulerebbe
pienghje
cumpostu
funzione
uns
campanella
appende
gattu
topu
avvicino
lampata
tutella
abastanza
incatinati
scritte
stonde
boglie
cambianu
berittinu
role
scaloni
cascava
dinocchje
anderanu
smarita
gallocchj
linti
ciottu
ferina
pinnellu
culurite
finament
restate
appesu
induvinate
appesi
pisciatini
fighi
ceghi
arrecchje
libecciu
biulini
puria
colte
riccioni
pilati
cacciatu
mostranu
falze
scoppia
ciocci
erba
mocci
sbalte
sedioni
chiappi
tappi
carughj
fughj
firmassi
fette
rasa
boga
triga
stanche
sessu
nue
voglie
intenzioni
dubbiu
mustacci
indifferente
dipartimeniu
mm
allera
faccinu
ajutinu
mas
priggio
sell
cina
fucila
marucchini
siriani
afriche
decretatu
ar
vindutu
genuvese
scicca
accittemu
videssimu
bigliettu
cumanda
azardu
dizione
caschi
maladettu
compra
pagata
lupi
agnelli
sanne
tantinu
europei
prussiani
7o
cannunate
fruntiera
sinament
barbari
vili
indegni
setta
cita
spazzosa
belgica
barbara
laghiu
pensamentu
tedeschi
tut
libaru
lingui
scioltu
truvera
brutte
vul
africani
angosce
doli
marucchinu
chjama
denduli
liberatrice
abd
krim
journal
inviatu
africa
bracce
vha
jattu
cagna
aliri
territoriu
bidete
salvaticu
acquisti
stenti
bive
civilisazione
sbattuleghia
terribilmente
parzialita
pende
dicera
assulutamente
fanga
manchera
frisgiulatu
custata
furzatu
peli
frittata
tuttii
naturali
legali
cascioni
prufitu
annate
malaticciosu
gracile
riturnatu
tuvone
turnatu
rinfurzatu
farfalla
ghjttatu
malla
biaghj
rimbivitu
turna
pietanze
pinzute
medici
sbatte
erbiglie
cotte
pastu
impiastri
linu
stringhia
cacciava
dendumi
pentu
appuntata
manghiu
beju
lin
salvu
tecchju
fasgidli
cine
palate
furnata
macaroni
tagliarini
scurpacciata
cibu
duzina
lonzu
frittu
purcina
salita
anniga
saliva
linguaccia
famita
ngolle
spurtelli
purcelli
enzanu
nisgi
trippa
spula
mezziurnale
merenda
ferebbe
jatta
coppa
sciaccu
tucchemu
fiadoni
lampu
figatelli
affumicati
accumpagnati
calli
barbi
sabatu
manghiendu
migliacci
fritelle
facen
innorate
cuntalle
scumettu
vecchju
binu
avanzata
brilluli
carbusgi
zeppa
tuccalla
brusgi
mazerdi
piattone
paragone
artichiocchi
lasagne
grattatu
orzinu
sfundatu
aziminu
sterminu
dentr
tazza
battizatu
gradi
leccu
pulendaghiu
panza
saltemu
pere
gialle
ghjustu
cantaru
bucconi
mostu
chjnu
arrustite
testu
pala
uva
muscatella
cacciacci
grugnu
viotu
curbella
acciaru
cugliera
principiendu
tostu
sumera
curbelle
falu
maghju
stuppone
calcica
palmentu
otri
ghjettu
urla
gallu
billicu
puce
zenu
pippone
libra
digestione
garba
fumaria
zerga
cegu
dilicati
sentinu
caschinu
cuntribuzione
manghjusca
frustera
imbarrazza
rubaccia
copia
cunforma
tuvagliolu
apartu
grilli
cupartu
armuniosu
leccia
bisacce
falale
dra
zitellucciu
zitellettu
falo
tremindui
bazzicone
curria
principiava
allungava
bian
hu
calla
borsa
candileri
furmicule
firmava
cappiava
untu
tuccava
zo
zampe
bidendu
ddpu
andaremu
scurdati
pigliallu
misse
sensa
otre
45
sirada
ajo
junti
animale
giallu
lampione
tronca
egni
lampava
dimentica
cac
mandile
firmatu
cunisciutu
scialbu
calamaru
mat
sapessi
cunversazione
restavanu
peghju
difettucciu
aghiustacci
buggia
lentava
eccezione
brave
maldicenti
cuncepisce
indignazione
pessima
abbi
scuppiava
piutostu
cessava
gridalli
unti
tupezzu
attaccatu
sentendu
picchj
zirlo
poria
medicu
avellu
gabinettu
affin
evita
uf
buggiardu
uii
medicina
scioccu
basto
ritiro
stunduccia
stanzinu
scalla
leitu
riturno
cliente
diti
scorni
chiappelletta
darete
fissendu
scatule
abbide
redattori
ec
chio
truite
inn
distrazioni
bellissimu
renu
tavoni
purtelli
poaru
traversanu
impacienza
pienta
talasani
approdu
mentu
piovenu
grandina
legu
ina
tulli
scagnu
pos
puderebbe
alegra
giuvanotte
serate
camin
treni
sfila
tirati
bentu
vitture
biciclette
abbissu
appuniu
senna
sorle
beculu
umidu
fischi
usine
ricetta
vitrine
marcatu
prupurzione
goffe
pulite
nasi
piane
zeni
bionde
brune
gatti
cunigliuli
becchi
castrati
boj
tori
vitelli
bacche
jumente
muli
fere
porci
muccighili
canne
sciala
nutate
muore
ricivutu
muribondu
toglie
frebbe
vedu
rei
purga
chininu
catinu
intrepidi
battutu
birbone
pippa
ciccona
riescera
arristitu
briand
riposa
amare
mitraglia
culu
arrizzava
dec
mughj
gattive
medicine
precede
fatale
ruine
cirone
sallu
asta
strangeri
scaletta
pacchetti
pastiglie
limone
mettia
definitiva
rendia
fele
baulli
limoni
accertanu
baccala
radicale
imo
palisa
abituale
uve
prufonde
mure
scortu
cunclusione
scuparta
sbarcu
sima
prumettu
egoismu
sarete
saperete
mie
imbarcu
importa
w
fissata
cuu
balisgia
leca
nicula
cul
ondeci
pagate
fumendu
nani
fre
es
sgualtri
saltate
peggio
fatto
ber
nessuna
disprez
furono
devozione
delusioni
vane
saranno
mostre
dalla
mano
suoi
sono
limiti
sua
poverta
principio
nell
elevazione
quai
fami
glia
invano
lei
quanto
farsi
ter
cielo
clima
mini
vigore
doni
vantaggi
cessi
languente
completo
semi
spenta
giustizia
amministratori
incapaci
anarchia
meno
gna
nelle
biu
fanti
abissi
gente
ridotta
spietata
aurora
asinu
pagni
sumerinu
aspett
nacqui
ghjorni
abandunata
rimpiazzatu
vulata
salvata
cummossa
devotu
dimu
papa
elena
innora
pratu
indipendente
inchinu
tristani
fritti
cucinaru
intendite
cundime
deliziosu
inviu
sciaccamanate
usanza
tamant
schietta
merci
tappa
savore
basterdi
pisciame
ghjunti
innorati
bedeli
averete
pietanza
esattu
mudestia
offesa
finisceranu
rompi
savuriti
saliti
nuce
salza
cucina
arditu
nuda
scalza
spine
pressatu
lente
dina
inquieti
ripiglio
tronche
stanze
scunsulata
pregava
fervore
lampendu
funtane
mariuccia
ansciu
pruvidenza
sorda
mischina
sfera
intesi
infilza
trapana
accorsi
bidi
intarramentu
poga
essenduci
richezza
acellame
divinamente
vannina
marinu
lanti
spenti
lucenti
aspetia
spicciati
armuniosa
finestrella
er
morga
amaru
van
piscadore
forle
mor
canzon
dolor
tramonta
eternita
avarei
traditori
vinduta
cumpradore
cambiati
incettaghiu
taniu
sacchetta
cascati
bonaparte
sampieru
cuprite
peru
cadutu
carissimu
culpitu
jannaghiu
quatordici
passaiu
freddi
finiti
chiarasgi
fiuriti
ara
mariti
aspetti
garbatu
mandammi
marcellu
stalbatu
ospidale
sog
scrivimi
letterinu
franchizia
dillami
manderaghiu
ricevi
durmite
dimenticati
cinquant
tiranni
guar
scordanu
veneranu
martiriu
impresa
puri
ascondenu
sareti
pacifichi
chidazzu
nascita
cursacchiolu
cuntentissimu
slalu
crisciuta
vinciguerra
bubbu
furtunatu
augurii
senli
bambinu
razia
luci
fiamma
qualitai
sempr
gigante
figliu
cundotta
bastara
patriotta
spagnolu
straniera
cllu
presa
morosaglia
sacra
abilita
liberla
ciucciu
bicchiere
trasmetti
nuvembre
sfurtunatu
imbarca
aspittava
strazia
dea
senterai
daiu
basgiatu
affannu
agnula
devu
trist
silenziosu
sulettu
penserosu
vapore
alluntana
pacelli
purteranu
hd
benedettu
risorge
ola
sarai
vagu
sunata
ricevu
purtati
lascendu
addulurati
quaniu
cruda
parigina
nasconde
luntan
rimpiantu
ricordati
pensere
accumpagnu
ripublicana
1923
rozza
nucente
14
15
apparse
q
judici
filippu
bu
sempliciamente
stia
andonu
incaricatu
nto
tamente
fili
jucatu
rolu
miglior
tem
numinatu
capitale
leon
uu
inchiesta
nucenti
fedeli
gre
sforza
assassiniu
am
enorme
cere
menire
martirizzati
tulta
prigiunia
accusatu
lantivy
dure
incuragisce
falzi
ordinati
prediletta
sublimi
judizj
crescenu
cumea
sumirina
pultimu
bastiacci
pii
grisgie
perla
sele
brunarella
matuttina
daria
pumposu
paone
plutone
fida
rundinella
tisoru
miu
appar
candida
madonne
prigione
rilucente
slella
altenzione
cele
cunisciuta
diamante
ver
bis
bonjour
comment
var
lasciateli
ajaccini
came
arabi
imparate
tand
risata
pudaremu
sintendu
sidi
ser
accadutu
bombe
ritardi
seti
muntagnoli
asculta
spuntara
damicella
tutie
lantu
vulele
tulle
cle
assumigli
queslu
carissima
sbagliate
vezzi
sfa
signurina
errori
labbri
miscugliu
goti
vantu
carnavale
tania
piattate
bruni
imbastarditu
amico
dumandanu
marsigliese
rispondi
moi
suis
midi
cugini
carnali
lucca
tulo
sbarcatu
quanl
aid
ana
avvede
casata
spassighiava
viale
pruvincia
vien
surpresa
bien
loi
cher
danger
forestier
puzzi
infrancisitu
vulendu
motti
fratello
splendore
incende
oriente
ridente
lucente
juru
dinocchj
dulcezza
daveru
fervidu
ritardu
apparaguna
furbi
sarrata
puderaghiu
basgialli
saristi
sbagliatu
giuvanette
slala
avaranu
fazzulettu
tulte
chiugu
bellina
corbi
buttega
vulella
dinocchiu
pidocchiu
deliziu
piattanu
vestura
foglia
ficu
scalze
ballendu
scimie
cuntursioni
usanze
ubbliu
pitturata
stira
calzette
ascultate
veng
unm
21
turmenti
dulor
jennaghiu
fredda
nivuli
grisgiogni
rapidu
sgualtru
leggeru
sogni
riparte
cania
solitu
sci
pienghiendu
pipistrellu
rallegru
sapetti
longamente
divisi
clans
applicazione
divisa
divide
regge
lasciassinu
bisugnava
tenute
25o
battenu
repressione
vincitori
prossime
ricumencia
candidati
matti
durara
sapella
popolu
uniscendusi
pieghi
cumpletta
cni
ciarlattani
maladetti
ordigni
tiranna
elezzioni
sedeci
muria
brunetta
tramindui
parlonu
subitamente
oretta
bugia
imparo
suletta
furbu
traditore
puveretta
stilettu
truvonu
visti
cielu
piacia
surridente
tela
vume
ritorn
riturnaraghiu
hal
canzoni
pucarellu
viderai
riturnara
cuscrittu
quente
gole
strinte
addio
divine
permissione
ancor
serinatu
cucini
saraghiu
scusatu
interrompe
distinti
nulizia
prumissioni
amati
dia
tessuta
cuntintezza
ferita
largu
orizzonti
felicitai
fonti
vascellu
canofari
culombi
amurosi
farete
fusti
colta
dilicatu
cunserva
spampillenti
bughione
lucenu
stelli
spusata
pudii
avetti
avarete
graziosi
maschiu
forie
lione
intelligente
umone
napuleone
baltaglia
jenie
diventera
femmina
bunissima
diventendu
germania
purtara
armate
ghiunghiendu
suvranu
inghilterra
chiucu
stara
marignana
parlaremu
scope
cantara
spusati
sli
avebbi
disturbati
scusatemi
amala
calata
silenziosa
qualessa
qualessu
fatiu
tinutu
cunsulazione
alzatu
arresta
nustalgia
natia
cumprendu
uto
muntagnola
sarei
presto
aspettata
alegria
cantaremu
giuiellu
coppe
dila
alzera
duminendu
coll
tornanu
russignoli
soltu
turnemu
rispiratu
asciuva
liberatu
vedati
vurristi
juca
cunosci
amiconi
impippa
galloni
maccaroni
diciottu
han
mandaiu
avissinu
aspettatu
barrette
fredde
cuntrate
presiu
spassu
tinuta
cascu
schioppu
sturzile
civile
macari
piola
zappone
parlami
pulenta
save
the
belta
fier
pasqual
ugual
scappati
ingrati
straniere
ghjusta
vigliaccu
lampioni
lamaghioni
palese
ghiust
campusantu
vistutu
iddiu
ghiudicatu
campatu
scura
scende
surprende
malincunia
ludate
strana
seratina
vulissi
sentemi
strigne
profumatu
basgiaria
imbarcatu
giovine
videnduti
morie
furiosa
pense
perdu
curaggiosu
vulii
lasciacci
vano
furiosu
misteriosu
nna
sula
naniu
priga
cugina
battesti
truverai
valente
cummandatu
ardore
cuntene
dolente
spendenu
tradita
terzini
bionda
chiar
cantai
jelosu
percio
chiusi
cannone
fazione
munizione
minuli
arrizzanu
jamba
nalurale
tult
capurale
soma
pisante
sessanta
aggranca
spunti
cuntatu
stanotte
mandalli
fermatu
carina
toccanu
prufitta
panca
annudatu
sarpi
scappi
cuntente
amicone
belu
jenle
ladri
rispondenu
omancu
inte
anostra
gnu
pauraccia
abbaghianu
meritassi
patchie
velocita
picculi
impieghi
pensioni
avemi
partigiani
mieca
brinnata
pipisirellu
stali
naziunalisti
antighi
servenu
avarianu
serviti
genuva
genuvesi
giappone
cambiava
lasciali
gracchia
chermugliu
puzzulente
der
accumpagnendusi
ghitarra
avaraghiu
gridara
abbassu
abbracciu
andara
lagnacci
pudecci
sp
figurati
inlesu
dumandai
zitellone
puderiste
luiggi
xv
guardo
luttonu
paro
corpi
lacerati
stragge
inttu
sapissi
rigalatu
obligati
duvarianu
carrughiu
disgrazievule
datti
incaricu
set
acellucciu
fasgianu
poc
vurranu
direttamente
vetri
sfidassi
aprera
scuraggi
och
laso
scorda
arrittu
fughienu
portali
dara
sparghj
altagna
benediscu
scappo
scappatu
toia
povara
cri
clla
innu
catali
teneti
bunta
tesor
toiu
saro
staraghiu
murendu
fatata
leggende
cupria
ondici
pusava
casetta
luccichenti
fissi
calanca
trema
mentr
durmia
mullizzu
pasturellu
tese
meludia
surtitu
futta
cetra
apparizione
riscattu
giuvanottu
rientratu
resci
appiccica
palisatu
listess
lis
tessa
visione
maigradu
tremulu
um
aitru
ruloghiu
studiati
darret
distanza
tremendu
apparisce
furluna
fermata
intatta
palmi
incuraggitu
svani
cunto
ricerca
anderaghiu
pruvisione
partinu
jacia
manicu
difesu
sett
seppe
andria
lisandru
strangulatu
malabbiatu
indettatu
duvianu
rappurtatu
versatu
ricerche
tirammi
18
gabbia
caserma
piacenu
rispiru
ponemi
impeditu
prusperita
ubligatu
custrettu
serva
artigiani
furzati
impediscenu
coce
gesu
ubligati
lascialla
cumencianu
schiarisce
pripara
avvenimentu
vedelu
vederanu
priparatu
migliore
dn
prighendu
basgienduti
spiranza
stancia
croscia
ogna
dine
sirinatu
divinta
matta
cure
nuttata
addin
stane
celebrata
avaremu
staremu
incantevule
purtone
carrozze
fermate
ricche
cullane
tavulini
bicchieri
vini
reggimentu
membre
nanna
onn
vecchiarellu
espostu
nudu
cert
cundannati
disgustu
egoisti
disgraziati
quistioni
risposte
48
emigrazione
cause
principali
inculte
medita
biote
trafalati
cunsequenze
pesta
abbandona
incuraggi
lull
zeru
cumprende
obliga
onestamente
cumunicazione
pussibule
favurizzendu
malaria
operetta
circulu
culuniale
rendenu
servizii
indocinesi
mel
lascialli
pigliemu
auto
dispiacere
ato
compiu
maipiu
stupenda
partenu
quat
cogliesi
fuculare
affissi
ricoprenu
coniru
siu
ingaggiamentu
vendenu
guadagni
gialla
moite
bisogn
complici
indigeni
ritirata
stanchi
tin
lasciassi
riacquista
accettati
abbracci
tirava
bordu
viaghiaranu
erbe
marine
spuntanu
vela
calanu
festi
legne
umani
volla
assassinu
bordeaux
creata
dala
malina
vicinatu
vinuti
accapatu
cuntinuatu
aviate
ete
piscata
anghiulu
tenela
tace
bruttu
vidarete
metteci
lucchettu
dichiarazione
parlavvi
sicretu
curaghiu
riturnava
dicisu
divini
azzuru
maturu
attiranu
calamita
varia
sopratultu
ricevite
ardita
copie
lioni
salutammi
circammi
catagnu
truvammi
chiestu
rinsignamenti
quislione
affaccatu
risposenu
sparghiendu
cirnesi
abbuleghiu
istrada
truvatu
dattilu
scusami
truvatti
carrega
saltatu
pora
bramata
piglianne
galoppu
dicendumi
bonapartisti
republicani
ruzzicanu
salvera
tirannia
uguale
pinzutia
gridemu
guidati
accenti
faftu
chiami
tarda
ditti
occupatu
futt
rientru
magnatu
affar
cosge
marita
pipistre
scriverai
qualvogliasia
innamurata
maritati
pratesa
calpistata
impurtanti
interessante
ognuna
dumineghia
ritruvammi
esciuta
riturnacci
cullaburazione
dirigenti
voglianu
prupaganda
agguanta
cavu
lampemu
salvassi
tutfi
cuntatti
sotfu
ramentu
fraterni
marlie
mansiu
sapele
ahl
gra
innanzu
grandezza
sicurezza
sc
figlielu
pai
brinnaghj
prese
tirannu
sarraut
ultra
strangula
mogliu
corn
inturchiata
manuvra
etre
sgia
vulecci
falata
pigliara
far
trinnichellu
ricurdassi
mantenga
afflittu
lamentevule
messusi
uri
dannatu
chilomitri
mera
suffri
junse
cristianu
indivisibile
medicale
malabbiata
pinzufia
justa
tennera
suminati
pianure
deserti
lascemu
livellu
imbastarditi
purtate
guadagna
lampanu
scatulisce
mancaranu
cascie
straccia
perl
alz
quieta
venachese
unsia
battimu
ingrata
gun
virlu
sepultura
nevi
piglieremu
offensiva
juva
vuol
biva
porca
calunnia
tontu
richezze
frenu
ringraziamentu
gentilezza
riclama
mundiale
pipe
libere
macagne
fuma
cuccagne
afferma
bussu
liscie
garbu
truverete
scatulette
rari
furcine
cucchiare
cumprate
rare
cumerciu
adossu
riunione
esca
sbacca
fumi
tabacca
insensibile
certezza
partesine
altrn
benefiziu
prossim
credimi
ignurente
poch
ntende
muralmente
falcina
furlana
ciccolu
trescina
passe
casse
allunga
ricusa
credo
burria
ullima
voga
londu
piubbitacciu
muvrinu
suffiatu
canterinu
torta
pudie
accorta
avie
ndeh
apertura
secreta
serata
sulaghiata
ghiugne
zoticu
firma
alesani
cin
cunuscia
precisa
ghianda
pratensione
paghielle
rara
stringhj
budelle
magneria
assuciazione
jannettu
riuscita
rallegra
nustranu
chiminesoeiu
pompa
cumposte
impruvisadore
incunusciuta
fai
dotta
vacca
guadagnu
rimadori
chiuchi
truveremu
cunfortu
puderemu
impruvisadori
cantate
scrivite
buvone
organizzazione
codaccioni
sile
puela
espertu
piparella
cortesia
muderna
fatica
lira
fendusi
menta
surtera
cunsola
vampate
allre
vura
famose
giuvinette
idolu
temp
presentu
matadore
vituperii
firme
impurtanza
diversa
cultivanu
settimane
interi
mand
giuratu
chiedi
sfidu
duellu
poeti
palle
ielosa
artigianu
zenza
macinellu
pianellu
richiede
ghiusiu
cumpetitore
parta
fracassu
superbi
calori
preta
prelebatu
aspettendu
cuntornu
abbraccia
conte
conca
travagliavanu
curaggiosamente
timor
statura
bivia
purtavanu
partie
pruduttu
capitanata
nipote
don
carlu
simpaticu
criscianu
prusperavanu
laura
affettuosa
canterina
impruvisatrice
pertitu
cintura
incanto
salto
biottulu
visite
maritassi
amiche
impositi
sguardi
abbramiti
rabbiosu
decisa
sentianu
lamore
dimora
preferiscu
vosiru
cridete
stera
notie
futuri
arrestatu
abbio
tizzoni
riservata
dicendusi
bogli
raggiuna
avisu
faccende
capinu
rasu
foghi
parentia
tenta
prugettu
cunfessa
bigliaccu
tirate
restera
passali
cuntessa
morse
fubbenu
sterminiu
leggenda
resto
eso
esistente
divento
judicheghia
intelligenti
ninni
figliulellu
addurmentati
veculellu
babbarellu
lavora
chiassu
porla
massu
sanla
denli
tenimu
anghione
fucilone
appullatoghiu
rimitu
puverinu
alloghiu
vn
chiostru
canone
dov
fesa
briagu
cunfina
maturaghioli
uan
duttrina
ingrandi
andattine
divenla
omone
frastornu
salule
cappiatu
cincciu
addurmentatu
cresca
paternu
cumincia
auguri
cl
trascinenduli
notu
ceriu
onestu
birbante
negu
bucchinu
sussurru
serianu
stattine
spenseratu
jugnu
rugnu
canali
funtanella
om
sciappali
strado
mistieru
denaru
offri
vulenteri
tinghie
grisgia
tentu
bideremu
falava
liberti
dirabinera
accollu
appolla
calpeghia
beghia
sciagurata
prudigi
nora
urn
stacci
cuginu
vituperatu
tuilu
ballate
schiavu
iroppu
elu
pesi
azioni
ribotte
piccaglioni
altrimente
erchiu
afflitto
sirena
pernu
adupra
bastone
loe
ferisce
caggione
subissu
binditteru
cuncordia
misericordia
rivoluzione
bugie
tesse
ricunuscente
animaccia
pente
fusse
puliti
sbita
terribili
currighiolu
sbirba
malavia
furesteru
offru
franti
scherzi
dalu
ricuniscente
caronte
opponesi
slu
vituperiu
accio
possamu
nazioni
stianu
ritti
leoni
forbici
censura
puderianu
pronte
sacrifica
luttu
cunfessione
spicchi
permetti
ghi
oli
principessa
ascultendu
tuttavia
accoglie
nostalgia
iii
levante
ombre
peur
lagramante
azzizza
tendine
aprenu
ornata
fonte
brusgia
ac
benutu
miniche
pertu
calavrone
rasca
ascu
borghe
ascundia
tenerezza
furtezza
chine
oppressori
niulinchi
inostr
presi
bivianu
guerre
mercede
malore
liberatore
adore
langue
apertu
viole
cursacchiole
amanti
avare
guardanu
lentanu
allaccia
tirrenu
azzurru
chiodu
statemi
sapeste
mammapiera
fuste
lesti
gu
minichellu
premiu
impresta
rapportu
tenebrosu
prati
resti
abbicina
roncanu
riveste
lintu
pecuraghiu
tonde
frumba
fiocca
ticchiu
rosule
forme
robe
induvina
rallegranu
zerbinotti
serinate
cappiate
circataghiu
dunde
vutera
eletiori
ruspanu
biotanu
puntanu
canticchieghia
fiumicelli
rangu
approda
varieta
creatu
adamu
boglia
cambiendu
vestitura
futura
rote
adoss
signurine
stretti
vense
sterpatu
impacchia
cioch
scopri
breccie
leggere
farfalle
mischj
prufanu
chiedenu
stentatu
cunsumatu
pusa
fresch
moralita
avucatu
aix
appartenenu
staffilata
campinchi
oratore
meglior
fieramente
ecun
parulle
elia
16o
cumbenti
supremu
fattore
rispunsabilita
dimi
pratichi
dateli
casconu
discendenti
racontu
castagniccia
jacciu
telli
pozzi
fraju
dolcie
diverse
evucazioni
purtera
noel
cuntenia
jucattuli
evenimentu
bambinellu
boie
passera
programmi
selle
veghie
cudrure
zilellu
scalzu
vestitu
stenta
figliuleliu
calza
lucenda
suspirendu
pudulu
cumprassi
babhu
marcu
inciaccatu
signozzu
jugnera
sopracena
seguila
spaziosa
studente
dumandava
nimiche
affaca
luita
questua
dale
seremu
pensosa
fuculaghiu
trinnendu
manghiatu
giuveniu
fale
cuparti
surtita
soilu
cuprende
timiconi
indetta
sopratullu
suffrimenti
imposti
facciamu
bunissim
marilu
lasciata
criatura
stala
gravemente
empia
andendu
aparti
orsula
subilu
mossi
cumpassione
prupostu
cenlu
regulatu
cunlentu
lruva
astulu
falti
recita
paternostru
ringraziallu
definizione
seguiti
aspessu
puzza
ascosa
tradilrice
lene
nimicizia
acchj
sulana
umbria
testamenti
suddisfattu
raru
rim
eccessu
sbutta
pagatu
peveru
falcu
chiamaste
mattu
eresia
tropp
affrontu
spazzula
taccu
rimbomba
cunduce
massacra
biuta
minica
turmentu
strumentu
rivengu
prelebata
aitone
permessa
paulina
ochiu
lampammi
mene
fantu
graziose
entrata
maritata
canteremu
noe
fantasie
imbitati
persunalita
intenzione
abbanduna
scambiu
tituli
largamente
mistral
roi
avec
ses
supprime
casus
pru
accettatu
pierre
ghiannetiu
dialettale
chiamera
generazioni
partigianu
sconciu
pete
volie
graziani
sentesi
monsieur
francassila
piuvia
tredeci
novanta
accidente
pienghianu
tatti
ricorsenu
credia
passavanu
stizza
ott
cuntraria
pisticcina
muntagnole
paterni
permettinu
dilu
pianti
accoppia
ticchia
fortuna
leggera
pobbi
chiappe
restatu
ele
os
senta
filelte
totti
mammarella
pover
indue
massima
spaveniu
surtia
temianu
mariana
piera
deb
spulendu
tesi
trunconu
massacru
ispiratu
fialu
fischia
bianchina
vola
abbede
quaghio
nulacciu
incuraggita
zitellette
frezza
ragnola
scote
pertita
senterete
grombuli
asciutti
gobbiu
dossu
piezza
bughiura
sghena
trafalate
vadina
temu
tremenda
maliziosu
annosu
giamai
finiscenda
bomba
tecchj
chiamemu
ors
ghiugnenu
bullia
insistia
suppelli
nivaghione
figliol
magnate
magnava
mosse
stagnone
chierchiu
pienghja
sciaguratu
prufeta
ghjlormu
ebbi
jilo
letterina
scossa
cristiana
preghere
sullevonu
cambio
ziglia
dissu
versetti
scaccia
cunfusu
ringraziamenti
din
stoli
accumpagnatu
risuna
vecchiaia
colma
venerata
fesia
spanna
salvamentu
risorsa
go
long
mormoriu
murtoriu
tristizia
trizina
frustu
lugubre
addispera
morle
morlu
cunfinu
scrutinu
sese
stupite
lite
jo
dolo
signozzi
addulurata
amer
pescu
cumunu
alcunu
capizzone
sbattizza
giammai
fiumicellu
qualificativi
levata
innucenle
scar
aibo
preparativu
motore
spalancata
ferai
fassine
acquista
allegretta
girate
invidia
turisti
elba
pieghia
aleria
biguglia
afflitta
rapida
spinzi
bedesi
merusaglia
fretta
ghiace
siretta
stellu
custere
fan
truvanne
leni
alberatura
pressu
ritrovu
simbulu
alzata
disperu
quaichi
bena
suttrenna
guari
inganna
burla
prufessori
anh
mazzacani
matacina
rivoltu
grave
insiste
lice
inna
ruggier
disceta
inchieta
invitu
ogliu
janne
sprime
noia
bulsutu
cuverte
dumenicu
circhera
restanu
mute
campagnole
tenendu
brecciu
ridichiulendu
dicerebbe
primavera
vindemie
ghielosu
piettu
sacratu
scaccanate
truvate
mondn
ciaffu
impressa
cappiat
treccia
fil
adoru
indu
impress
dil
bench
present
cunduitore
salvo
mucale
ly
destini
cennere
nucivu
mantenenu
sce
finiscu
stringu
fissu
vu
pira
fangu
mostru
basterdu
bali
giranu
rimarchevule
scorta
paltussiu
fisica
rumena
abbelena
prumette
invitatu
nanz
municipiu
daremu
gagliardi
dugana
assassini
ombrosi
tumbate
rimanenti
uff
ascolta
insulenti
ol
elettrica
egualita
antonomia
surprese
ammala
cuparta
purcellu
bistiga
occidentale
tecchiu
stimu
merria
cunusciutu
feria
pretensione
este
roppu
ichi
scia
cantilena
spalli
fisca
pastoghia
appinza
chietu
brioni
maccheroni
nicessariu
dariu
pienghj
pongu
suggillu
salvatica
serafinu
pratica
reo
serai
senle
cumenciu
macchione
sepali
inganni
ascosu
viriu
diana
allor
deliziose
erbetta
tranquillu
sgrinfia
pinnaccia
temia
vulta
avecci
capizzale
filippi
dimenticatu
imperu
spedita
fatia
stabile
musu
compr
sciocca
severu
orezzinca
trinca
accendi
dicerai
scrivi
talvolta
scappu
ila
edi
agnu
junghiera
tutto
ricumincia
augurj
nave
cumandu
impruvisatore
oc
pratensioni
nuzione
dilicatezza
staffile
feminile
truvata
stimulu
miaulu
gatta
tosa
rombu
sigone
zuccatu
benera
alivu
fiuretti
oi
bende
sculturata
snella
franchezza
val
piazzoli
piedicroce
presta
breve
peir
futuru
murdace
petr
anto
sbucciata
feri
basginu
armonia
carizzente
sentimentale
costretta
letta
quinta
casamacciuli
parnasu
salut
affettu
vincidore
centrale
frastorni
puniversu
nient
rughjone
grideranu
ajutacci
muvrarella
mbela
cova
dali
suffranze
migliuranze
hasta
farraghiu
celi
suppurta
nivaghia
vechj
ferra
ghiaci
linzolu
metru
parata
spettaculu
orribile
travi
sechi
restava
messia
castagnina
chilometri
cascia
corde
nterra
olivi
benuti
succorsi
pruverbj
cucinu
attualita
veghja
sugettu
tulone
palesu
maligna
lulu
agliu
gui
calle
reunioni
fr
sordu
risorse
mulla
spiegatu
furma
cumare
inerzia
clli
arricumandu
scimitu
ghielosa
guverna
caternu
roccia
imperna
dorotea
tufone
vedrai
scudella
diventeranu
colp
pulverinu
pombra
maritate
fasse
fiurenzu
matanghellu
eecu
rasoghiu
torte
aliscia
parlem
accese
vergini
impotente
orn
castagnine
teste
pass
martoru
pantumine
pasponi
capillera
chiode
declina
sode
merta
sapore
spina
mammona
figliulina
sela
bagiu
astuta
adora
treccie
figliulella
vistita
ascella
strangola
bulia
spesa
perdene
antigogna
schiava
abbisogna
direzione
progressi
tagliemu
cummanda
pin
ciarli
truvalli
indiziu
caste
guerda
eli
suttana
bolenu
met
darai
penserai
cummandu
mettitevi
addisperatu
doi
veniu
voie
spieg
sus
nuciva
angusciosa
pestilente
batti
botti
mpasta
serei
suddisfatti
accettu
pruposta
scumessa
cuncessa
parulla
accoria
fresche
antipatia
ghiunghj
attemp
grende
archi
turchinu
beje
cunsistente
timpanu
imbutu
molle
cibolle
deliziosa
vedemi
pulza
cultellu
sanguinosu
perfida
abbatte
leltu
merli
dritti
volanu
nuli
crude
perfidu
posse
ambizioni
lislessu
dicerebbi
fateli
merti
macellu
inticcia
curnata
bivu
siria
algeria
indocina
jilormu
battelu
compranu
suvenire
inguernu
rivenutu
favurevule
palaticu
jelusia
iuttu
imperialista
cunduttore
dabbi
abbedi
viaghiolu
isulacciu
specchia
lisciu
mansu
ghiungne
marchiatu
meze
folta
pampanuti
ripe
fonde
grassa
scimisce
mac
grinfie
fiumaltu
grigie
bradu
dissegnu
architetti
iegia
mudestu
frontispiziu
rifattu
presbiteriu
abbinta
aranci
vanga
scorre
fulelli
feghia
gherbata
asi
strascinendu
anca
cunteraghiu
accuglienza
fiere
ospitalita
parucchiale
mamilianu
cantori
seguitatu
statua
pisia
tutiu
arrangia
prucessio
rintorchia
chiassi
spone
taulinu
dogu
masci
femmine
banchi
genitori
meziornu
cunferenza
cupri
battista
abbezzu
emuzione
tan
piegnissi
dedimu
strofa
castagn
sparsu
raccoglie
bula
libretti
astutu
sceme
meretanu
pretenzione
aiuta
ascultava
piantemu
fastidiu
poeri
trascinanu
marche
invasione
mode
nuvelle
supera
parigine
ghianu
secchia
scarpini
biglietti
turchini
prudotti
alimeie
vindute
19
astu
pisi
cantata
criduta
insalata
denari
scagliole
umili
centimi
tendenu
indegnu
massuneria
ascolti
magnifiche
sittimana
dumandavanu
crucifissu
zani
cust
criduti
toni
ovi
pernice
alimeaghi
fermati
netti
religione
trafrancanu
sponda
pezzatellu
nuembre
parlemune
sudori
primaticci
nascenu
feranu
sumeracciu
capra
radicuti
posti
mastini
troncu
rene
scurdava
fecimu
trentina
alburi
pueli
rustincu
malaspina
etc
viulini
pianuforte
aspettavanu
amicacci
hapu
iurnata
magno
canistrelli
parleremu
sullatu
durand
main
brancaziu
castellare
orfanu
dateci
vivariu
sorba
muraccioli
rimpianata
castri
muntagnava
pasciale
cuntata
stazzu
intruna
mughiu
beli
tintenne
abbaghj
furiosi
mandria
capua
mustrendu
nemicu
invisibile
tenebre
pineta
inchietu
accarezza
corda
attacca
abbaghiendu
trapassa
sussuru
periculosu
spalancatu
elpali
basteria
arruvinatu
precipiziu
urli
stridi
cullava
raiu
file
fosche
vistuti
zirla
sanguiniccia
assa
latri
spariscenu
lasciendusi
averianu
riusci
iocu
cacciate
cunsolu
buccone
vicchiettu
sghiglia
minacciante
teniu
jagheru
scontru
agguarda
viaghiadore
piso
pesciu
daraghiu
spiegazione
abbegu
asciuvo
lacrima
accadi
ched
spaventatu
cunvertitu
juratu
bolte
missale
lorenzu
cunfessu
perdunatu
piegnia
pecurinu
ripeti
latru
spari
vizzavona
sampetracci
merindella
sanpetru
diteci
avertitu
custannu
martire
incurunatu
strampalatu
arrighitu
cialamelle
pussuti
fagioli
ficcu
allarga
bracciata
lungherini
preparati
tannettu
sporte
trionfi
buzeffe
cornu
tout
cosu
aqua
beiu
brodu
tepidu
appiettu
calcatoghiu
rinumati
curaggiosi
intarrata
terrore
trusti
rimori
strani
cuminciavanu
finianu
jallu
abita
puveracciu
cunsulta
levi
orazione
accettate
esi
catagnone
bonissim
assente
chiacchieravanu
bicchier
buttiglion
cacciu
cuntate
mughio
verifica
bastate
ciferellu
caprettu
ebbiva
cumed
pudiamu
bela
brindisi
sullevata
campioni
illuminata
aparte
veghianu
discutenu
accadissi
nescu
falera
ghiocanu
latra
pinsere
ripetia
por
pon
bum
barbazzale
caterazza
carcera
faltru
sbiguttitu
accesa
arrabbiata
cacciami
abbandonanu
persenu
riputazione
rimbeccu
spaisonu
andedenu
pumonte
corbu
cro
staiu
quo
listesse
dans
beaute
puntelli
abbilimentu
decise
vincenu
maggiurita
risorgimentu
fiurizione
intellettuale
spirituale
ristoru
prumessu
leva
veritai
accendite
juste
oratori
muti
liati
paladini
difensori
urfanella
legale
ranocchie
duzzina
lumaghe
oni
cacciendu
significa
multitudine
gattiv
piua
medu
furisteru
piacesi
turnacci
paludismu
sterpamentu
crepanu
sicchia
pruducenu
sarfene
seul
ait
chemin
fer
golfu
auropa
mazzulu
cherrughiu
cunfondenu
mintrastu
funziunarii
divuzione
gloriosa
canale
finisca
organizata
pretendenu
insigna
lucchesi
affezzione
rinegati
ubi
allusingatu
cuntenteremu
lun
cuntateci
stalbata
bivariu
tistimoni
perelli
semipre
scantata
sulitaria
mezi
iscrizzione
ritornanu
sanguinelli
accorse
rentu
pulpitru
piuvanu
vulto
tranquillamente
addurmintatu
umbe
vedeti
accesu
candele
nd
deum
insunnulitu
bultatu
sacristia
abbarta
semplici
biondu
malizia
cimentu
turno
queliu
averisti
aliora
cotta
candela
levanu
meraculu
illumina
pianeta
ripone
calice
campanelle
suna
anghiuli
risona
vinia
celebra
penitenza
bedeci
funtenu
cuncessu
gio
iin
iente
quarant
vagoni
espressu
andatura
drentu
petroliu
accesi
muniagne
tafone
cundannate
prigiuneri
mez
oscurita
abbiate
mittiteci
elettricita
ticca
meglio
privi
sempiternu
bista
mittite
vittura
saperanu
viaghiadori
panche
aspittendu
comudi
casamozza
pet
rin
pusate
manguli
spa
ghiunghienu
arritti
quarti
late
bicchieru
vintu
comudu
chiusu
diunu
duratu
sinamente
malamente
vit
tacche
vogliate
riclamazione
aitu
lozzu
cunfidanza
feroci
taliani
carri
futti
systeme
miginu
grimaldi
perdendu
culatu
fiurone
levatu
ratacchie
vittulu
accanitu
curnacchie
feritu
visi
rosu
bambace
fasce
seculare
sora
volsenu
tucco
ghioghi
ioghi
tennerezze
empienu
iurnate
intiere
bucchiere
saltere
frassu
chetu
pensosu
scrivia
fretu
scallatu
sintia
spenga
pasturella
cialamella
xii
cirneanu
sguillo
matre
culpita
bindica
alzo
nemmancu
puliticante
pilatu
dente
canavacciu
mustacciu
piense
vetta
piole
ragnu
spacchiu
granaghioli
accasa
macumettu
ciocciu
tardo
pinete
schinchi
ronchi
mugliere
burdinali
tronchi
corna
pieri
ubidiente
rispettosu
ques
cugnome
dumandede
chitu
pal
resi
vacche
tuccassi
spassiata
berretta
migia
servu
maesta
bongiornu
grasse
larghe
tinte
tinia
toru
rispundia
cavaglieri
servitori
fidati
luda
cumincionu
ghielusia
messenu
bugiardu
incarico
aimenu
curtese
ridite
arretta
iugne
scurzale
pruvemu
spie
appese
furcone
tinendu
sn
vinuta
perdunatemi
firmonu
purcaghiu
orezzincu
cuniscia
alle
vicchiaia
rifrena
cateru
gudia
lungamente
paterna
stammi
parati
cinquantina
intendu
stradaccie
salbi
farci
scumbatte
falica
circo
alire
danari
cascavanu
criscia
dicisi
partite
girettu
balanini
tanlu
paganu
tenite
fundatu
assicuru
lasciale
manched
stale
prumettite
avanzu
ghiuronu
centinara
junsenu
dedenu
pagamentu
santavugliu
alzendu
baiocca
pruveraghiu
enirenu
becchiettu
vecchietta
fucilacciu
veggu
lre
cuniscimu
danaru
venduti
funicella
fatemi
vaganu
racunta
jurgu
statevi
averele
ottense
carla
debitori
marco
mune
entro
cascale
chiamate
allu
conlu
duvell
binia
cumincio
enia
jacchetta
boce
spassiava
suppliche
finimula
pagale
impicci
purchettu
cuntento
esci
tull
compru
pedone
barone
centinare
cumposta
fianchi
ricciate
cullavanu
falavanu
pidone
sparitu
penta
loretu
partia
ghiunghia
bulava
tette
differente
pagati
ricoglienu
cinquini
capud
offrendu
lagnanu
tumbava
lagnava
lagnassi
bule
muvre
muvia
inciampa
cava
vaglinu
francava
capula
fiu
sare
cassa
caccialli
briglia
sella
sepalu
brisacca
gonfia
pisava
riflette
cacciaguerra
lesse
indirizzi
filicone
matteo
vici
ocagnanu
azzione
sapera
avanzava
sunavanu
ribocca
torbida
iunsenu
yomu
cuntava
leste
nuiri
marini
bulo
sprezzante
gene
rale
splindurente
esercitu
prutettore
stede
biasteme
trimmulava
pentitu
oratoriu
raggiunevule
fatela
mandate
apostulu
ritorni
piscadori
vipenu
ripa
pelegrinu
cuglia
pestasale
turchine
stupore
sigliare
misteriosa
viaghj
vigilia
suspiro
straziu
nulu
celente
porga
cogli
ammansate
pagne
rent
rataghi
pariggi
mughia
rombi
timpeste
maranghini
taglierini
scuzzulata
pienara
palazzi
manghiusca
pulindaghiu
thai
casamentu
altagne
fiure
saccone
cuscini
pecura
lana
serbe
filanciu
dund
ridottu
canna
umbrose
vette
filette
tinimu
martiri
sunemu
introni
trettu
faccie
giratu
sbilliga
scurzali
prefetti
prutetti
furibondu
sciaccamanu
romanetti
curtesia
sogu
boltu
largiu
sappiate
brame
nozza
rutulendu
carrozza
reame
accoltu
aiaccio
ghisunaccia
gregge
maravigliosu
currianu
scorde
gridavanu
bravone
tavignani
profondu
calendu
aprinu
marmaru
tafona
sodu
rotondu
sbintulendu
fiare
imbrutta
passatoghiu
luccicanti
sullati
cumpagnie
reggimenti
infilarati
ebbive
larme
barbutu
1926
attenti
ripicchia
cialambella
orsi
bavella
magnera
canli
bataglia
immurtale
vaglia
percorre
umoni
arrembu
padru
cintu
pedrone
pelegrinaggiu
rostinu
truvatori
tuvaglia
vizzavone
paulone
giove
regnante
burbone
manuellu
suspirava
tuiti
voghi
sgrandinera
zitta
fochi
curone
intreccia
vellu
bolta
figliuloni
guardi
mosche
ciascunu
duganere
materellu
crepi
incimbalitu
incrocchiu
spurtellu
triunfale
maestosu
perd
tracorsi
ingannadori
benista
sbrigatevi
trecce
agli
lonzi
arreca
alisgiani
fasgiani
marenghini
tavagna
nebbiu
valagna
jentile
marie
schinche
crocchie
giuvanelle
dilicate
ori
incrocchia
infarinate
sepellita
rembu
duminatore
piloni
splendurente
eterne
ripensa
clemente
infuriatu
cantadori
sunadori
cia
scrivani
pittori
vinculi
meza
cuncurrite
arie
fraterna
boziu
appronta
patois
umile
favella
meravigliosu
macchiavelli
scrivacciuloni
anticursismu
bacinu
cunsigna
picchio
zampa
nustrale
alburu
ascondesi
trilli
figliulelli
ridianu
piacianu
cunfraternita
abbigne
intond
rinega
gridonu
murera
sentera
citazione
rinumatu
cerbioni
nei
avez
tous
ces
mauvais
italien
apres
cela
faire
frangaise
afin
demi
rien
continent
accent
sic
delittu
sione
parentellu
dove
menti
italiana
quadri
statule
musei
pullaghiu
italiane
canteranu
rivista
turismu
ascultemu
nous
estimons
trop
sont
leur
notre
francaise
pays
personnalite
dehors
somme
toute
moins
oeuvre
reste
barbare
cundannata
tuppa
francesismu
autori
allegramente
rispunderemu
scorza
tirinu
librone
stimemu
onorati
parlavanu
eroichi
patre
campagnoli
alighieri
pontendvu
gloriosi
valorosu
indipindenza
tiadoru
cumbentu
reale
muru
assalti
port
versuu
livo
supra
ct
calzati
ghiunti
jocu
micidiu
tanu
arci
purfiglioli
zuccati
marmeru
faccianu
parlinu
dicianu
sunniatu
saltanu
principe
benedica
benedi
benedizione
spiga
imperatore
fermo
strinse
vuleria
spusa
serbi
boscu
lunianu
vega
signale
mignulu
ripetendu
innucente
fascio
manuccia
urbi
prigava
supplicava
aj
biagghia
cullina
scupri
magu
affacco
poera
datemi
alloggiu
amoglia
ate
sj
maga
lam
piatto
stat
tremma
girendu
odor
sentene
ingurdizia
buttacciu
peta
sedione
abbicinati
tirera
gridendu
tecchia
ratu
fideghia
ok
ati
bagia
babba
tenne
davanu
chella
sianza
specchi
cristallu
agguardo
vipe
alleva
ingrassa
interdetta
cunsiglio
ghiallinacciu
sciacca
affaccava
linta
arma
nozze
imperiale
ricevenu
abbuna
aprendu
meta
mandabbi
nutiziole
accupiatu
furdanu
catarzu
anguille
sauriti
vaglini
divizia
amandule
merletti
rosi
nespule
figa
lampain
cali
talle
creste
tennere
alimea
fiuri
andera
torce
cuscritti
spesu
3ooo
cartucci
rispara
truveranu
framante
lasciavanu
ripusa
canonica
millaiu
2ooo
devuzione
patanscia
puliticanci
offerte
ottomobili
mercanzie
lucichente
banchetti
lombra
cerimonie
statula
niculaiu
muriani
surtinu
labbru
organu
predicottu
ghiseppu
ambulante
pieghie
pio
mancate
affannosa
sm
lampati
rinforzu
filza
sparatu
af
pianellacci
bullore
necessariu
accurdera
17
12
ribumba
trionfu
cumbattenu
prighemu
cuntinta
qualchidunu
spieghi
rifletti
ignulia
essendusi
fatevi
perfezzione
tenente
livate
ponore
dallu
arisa
sonanu
bagiatu
peretti
scettru
sunettu
succhia
pinseri
guvernanti
debiti
3oo
miliarde
mag
gentu
sustanza
cuntribuzioni
tasse
fulminanti
scatula
travagliadore
buttiglia
finiscera
americani
inqua
alimeia
sulinzara
ruspa
ferrata
ingigneri
disegni
fiumorbu
betu
mp
simeone
us
nie
cuntinentale
arreghi
secon
sissanta
parocchie
allevi
campanili
strane
vii
imbengu
anderemu
litterariu
criscenza
abbaghia
fiostra
libroni
almanacchi
resa
mattei
fn
veut
sciacco
scaccanu
edizione
volume
lumbrigone
fulminatu
notini
sindacu
empiendu
canzunetta
simonu
aulle
filippini
spartu
preziose
peiru
staffilate
vigliacchi
culonne
travagliatu
manghja
acula
intitulatu
leia
patriottiche
cunferenze
mintua
padulella
registru
particularmente
sorbu
volpajola
scrivenu
funziunarj
minaccie
corsofobi
amatori
schiette
preferisce
secche
cerchi
butteia
pregna
definitivu
cultu
rispundinu
chiame
addulurate
risposi
mengu
trasportu
capizzoni
palude
leggendarie
cummissioni
cove
arena
combes
voltanu
scordi
salcicci
tombe
pizzicate
acule
oghiedi
tagliera
cirneane
ix
incanti
flagellu
superbu
viulente
tocchi
girandulava
rientrava
jallina
ucciani
tavera
bucugnanu
muracciole
carru
merlu
riventosa
disciolti
omessa
bastardu
ghiungu
lecciu
caprune
castratu
tallone
casabianda
bergogna
lavati
vunnella
orcu
bulu
litterinu
apparsa
oliveti
fascie
trinighellu
modellu
santavuglia
paolina
giuellu
platani
meditendu
bustu
seriste
nativu
pigliemuci
martini
cantemu
fuiu
batellu
pezzacciu
passagieri
classa
esposti
suf
fressine
cigliu
cucchiaru
liccata
tirendu
maestrale
scalai
fiara
mantelli
tagliati
ristorante
truvassi
inglesi
cecchi
ruspi
agente
fulmine
subissi
tumbatoghiu
dilicata
sbuffula
pattu
castella
altianinchi
torninu
piveroni
salitu
datevi
inariulate
corcie
duvei
finanze
ministeri
cumunista
approntanu
steremu
calatu
quallru
punente
avele
induvinata
pialtu
ciotta
mucchj
usteria
pigliai
fussetti
tiri
frali
junsi
adumbratu
olmi
muderne
stile
pisanu
stagnu
trascinate
ancui
veschi
alesandru
sauli
vescu
ellera
circai
truvai
eliu
treltu
ispula
scorge
moita
matra
pietra
decente
darentu
povere
fiuriscenu
aliare
dedicatu
cesariu
alzu
pustimi
asseccu
frasche
cumpar
chiarasgiu
cimiteriu
precisione
sbaglia
cuntinuendu
vignale
castagneti
oliveli
giardini
mela
sbolta
farei
bravo
canse
jungu
cumpari
suprana
inton
discorri
strappammi
surrise
anziana
tippu
accolse
ritratti
presento
accumpagno
mozzu
minacciosu
principiatu
ferri
falati
panculelle
barracca
rustica
camisgie
entru
venzulasca
calalu
lempi
zuani
cambiera
triunfante
vosira
nascostu
teofilu
allonganu
pri
paisellu
poghiu
cursigliese
pancheraccia
stabilimentu
jalline
pruvincie
calvi
ex
cavaglieru
rasine
pulluneta
albitru
sbacconi
scorna
codi
mozzi
sle
filastrocche
terreni
maravigliosi
inculti
dellu
sudava
africanu
sunate
sonniu
ridu
piuma
calava
murmuru
aligria
piacite
timpani
lindi
melodia
inun
bolleru
terricciu
sulleva
ritrova
sappiutu
giuri
banditismu
sbarsa
rinomina
premura
scalatu
marc
maddalena
biaghiavanu
feciu
sborgu
audienza
infondu
rappresentanti
pusali
flotta
colombani
fabiani
caraffa
montera
sepe
elegante
cappelli
fiurite
oechiu
allori
principiata
pianamente
acutu
requisitoria
cummuvente
precisu
fugace
rapide
intrecciu
avucati
circheranu
mittendu
colpe
perfettini
tragedia
visibili
preputenza
relazione
quesla
santoni
bartoli
figlia
indi
argumentu
strappanu
pagheranu
debite
attesa
bestiali
insulte
lascieremu
ghiudici
danni
scandalosu
permanenza
castelli
prutegge
prutettori
ghiovanu
jova
capanne
asconde
verila
purla
peltu
salbatica
vendetta
dulurosa
sissant
maculatu
cummenti
incatena
fatu
bavellu
virdura
falchi
fulmini
migliacciaru
travu
furzutu
vanti
scumette
streghe
diaule
prunelli
gavinu
nolie
ballanu
punia
ziriga
granelli
selte
abbarle
sbattula
brusta
sinistru
malacelle
vantendusi
turnu
attracchiu
deserta
luccichente
serpente
fumassi
cranu
cannella
ferite
magnanu
pizzichi
succhianu
battia
agguardava
varcava
pigliassi
mossa
lasciemuli
sparinu
furmatu
ficcatu
unghie
candella
chiuse
ultim
ostia
cullette
portuvecchiu
albori
chiarore
punte
salvaticume
viaghiava
salutatu
siessu
spezza
falgina
truveraghiu
orfana
sacre
spezie
hodie
accosta
ottomobile
lasciabbi
cullate
pinsendu
agula
ghiagaru
magnassi
culpettu
culline
vicinanza
cuparte
lucianu
trai
cigli
listinchi
spessi
sulenzara
turcia
otto
torduli
merle
abbinte
traversu
grigia
discitatu
forca
melte
linde
vintina
entrenu
calma
tabernaculu
ritira
prigiuneru
cunsuma
iscopre
parsu
iessu
capella
russina
fidiendu
piattinu
vangelu
chiari
abbandunati
domine
tamante
ceppe
fisso
satana
torni
volpa
paghera
scuru
scalonu
calescia
arristonu
lucciana
appitiitu
aspettavamu
sottuprefettu
preparatu
pullastri
casinchesi
patrimoniu
dicere
offendevi
calate
catedrale
zuccata
quagghio
principionu
soitu
realmente
butiglie
baccu
bei
ripigliava
faraghiu
briaghi
troppi
letti
ciprianu
spaffa
metallicu
lintendu
cioccia
piulelli
induvinu
istante
traditu
addisperati
ine
nicchiu
rotta
1924
intarra
24
guidata
millerand
sacchi
tighetta
32
bioti
figuratu
sacchettu
abbartu
avvintu
larga
ghiallu
ghiennaghiu
cante
diventate
sebbiatu
preziosamente
buttiglie
laccate
pobbenu
perle
chellu
pampanutu
arrubatu
iustizia
campestra
alive
cullo
fogu
mittianu
londra
calais
america
arecchia
mercante
cambiu
cunsula
pignatta
viculese
raconta
magadoru
cunserve
accadute
battianu
melu
librettu
catu
stampatu
grossi
caratteri
stundata
casacca
elezzione
diputati
puliticanciu
bloccu
rie
herriot
primaticcie
tucchendu
raprisintanti
dumande
impedi
decreti
piaci
arrustiti
consulta
sinistra
putere
bat
tenu
cumunisti
varca
calda
sciarpa
vutatu
rimpiazza
gavini
moro
giafferi
eletricita
cuntinui
scurdassi
leghienu
brugia
ricorre
quan
occupata
coty
casabianca
vincitore
ascultata
cuncurrenza
fenduci
deci
salamone
regule
grammatica
zarabicchi
sbarcanu
vastimenti
culuniali
magri
aiaccini
petrignani
pila
rapita
sittembre
imbriaga
istate
vota
trattati
alemagna
russia
imprestu
dollari
angeli
imbernu
prufessore
bonifacio
parsiche
1925
gridaiu
cuniscianza
pantanu
infinitu
persunaggi
trecentu
dumani
cera
rulla
allena
pesanu
incrocchj
oggettu
venne
bussula
agu
gonfiu
vertu
legione
rumane
purtendu
doppia
signo
ciutto
portafogliu
apriu
scularu
culurisce
asia
curati
punera
catarrocchiu
giri
ghjuvanni
piano
ghjseppu
biblioteca
libri
topa
pomu
tamburu
piantatu
rigala
avere
ceppi
liccini
ile
27
intratu
frisgetti
bandiere
bastimentu
fatidica
trascinendu
masciu
stacchittati
cittadini
hotel
falzu
sentenzio
avrai
fressineghiu
impostu
tariffe
caca
risoltu
prublema
relevement
pensacci
sessant
pueticu
pizzichella
fideghiami
quenta
salvatichella
innamori
cantera
quitter
chiacchiera
immensi
misere
scuserete
pulu
quarciu
incantesimu
cel
imbrogliu
pogu
vagone
furatu
stuvigli
purtellinu
id
attention
amme
rolla
liccatu
indice
sd
buscammi
pressa
munta
cultivati
tennara
cuntrastu
suda
tonda
pumposa
alburatura
indun
billezza
triangulu
dumeniche
suminata
casette
argintulime
orla
sintinella
abitatu
dan
travagliadori
attaccati
minute
spapersi
concerts
dutati
amparata
mondi
circheremu
picurelle
campudunicu
salutatemi
chiaragione
seche
cristoforu
scuprite
meraviglia
folle
curiose
vous
vurriste
rispettosi
boschi
arabu
aterra
agnuli
eccune
prosperita
india
irrigazione
delta
recenti
sull
alto
grandiosi
statistiche
1918
esistono
superficie
capitali
governo
inglese
fitte
nella
ettari
attualmente
lire
esecuzione
verra
indo
diga
altrettanto
pronto
tigri
australia
canada
parecchi
uno
societa
italo
stesso
coloniale
presso
2o
sardegna
temo
pullezza
rame
musiche
arpe
camerati
cutinuti
turchi
sarracini
geniale
moncale
onor
eterni
arringa
incantata
suno
niulincu
bramu
schincu
tabaccu
temenza
cunfidenza
cricchennu
accumpagnava
trennu
cansa
occidente
spegnenu
rocche
calanche
alzava
talbolta
tesora
dane
inquantu
stampati
scaleranu
balle
paziente
sbuccianu
prede
morgu
muntone
spepersu
imbule
famiglione
musca
cuparchiu
scaccanendu
allungo
scatuletta
fumaccia
accega
sottumette
ohimella
agnella
curcierella
magnu
dormu
salbazio
lettare
detrattori
cursismu
marignanese
scaccana
intellettuali
satara
pr
tagliente
merolla
spade
magnazzone
zocca
colme
emi
fisula
onora
altari
sbaglianu
jovitu
supranieghia
veli
vantata
ideali
ispirazione
misure
supporta
dibulezza
fiacchezza
trave
sintimentu
sciolta
lighjte
savurite
cristinacce
letia
bastelica
cinarca
applausu
spianta
biite
vinetta
curata
scunghiura
pinzu
cocchia
mantu
petranculu
rientrendu
pughiale
sbatti
biancore
cunniscite
bancu
vistuta
quatir
chiacchierendu
sfurtuna
ghiacumu
ambrosi
giafferri
colle
venimu
imi
barretta
mandaranu
rispettanu
lomi
sira
invasore
polbera
addurmenta
passinu
lascinu
mill
cumandi
sal
facemu
moriani
mirindella
venganu
elicona
licore
beienu
lune
pescia
duvete
ars
incantatu
cunsulabbi
fugliazzu
capita
duganeri
votre
duganeru
scuprendu
assoluzione
farru
livornu
miseru
sgangheratu
sciappatu
yisula
piccu
gruppi
monsignore
pelegrini
canonicu
paolini
spezia
littini
pacificu
arciprete
sbarca
solita
stampone
surtimu
liberamente
fatiga
billezze
pagana
arcu
lateranu
parlaraghiu
vaticanu
splendori
religiosi
profani
percorsu
esposizione
mandati
entrati
scultura
muderni
riguarda
allegoria
cirniorum
pectora
bello
guardie
intremu
perdenu
irovu
cerimonia
ingrossanu
abbicinanu
rimore
impaziente
aura
estremita
ribombu
trumbette
mitria
cardinali
sfilanu
avanzanu
benedisce
litanie
sintianu
cumandante
truppe
stabilitu
prefaziu
isciuta
discrive
alluca
quattrini
detagliu
basti
rientrati
incantati
prufittatu
fatene
alzemu
sulennamente
debitu
eroismu
onoremu
redenzione
penso
nativa
farianu
pitture
religiose
patrona
imagine
esposte
tempiu
scuri
figliulini
lighiendu
faciu
chiappini
passemu
grippa
marzulinu
amandulu
cacciata
tenneru
rambelle
ingrussa
appiccicanu
cristalline
sbocca
incrocchi
firmai
mustrava
piobbi
capellu
risplende
parsichi
chiaragi
fave
cullana
tigne
viulettu
bisognera
diceraghju
pucucciu
infelice
bastianu
mudestamente
chiuga
casamenti
mara
dipunta
giandarmeria
maschetti
monumenti
formanu
polzu
cerbelli
tribbiu
generazione
impastatu
levitu
mandanu
scartafacciu
stampadore
manuscrittu
scurdemu
annunziatu
reliquie
eremitu
stacchendusi
stimava
graziosu
tendi
linda
fumate
funtanelle
spicco
accendita
piuva
santissima
pritucciu
agilita
zitellina
vincula
fecia
sturzula
pullastru
carboni
granaghiu
salame
merzu
cervioni
isciuti
secreti
tasto
cucinara
dre
duveri
visitatu
sacerdote
registri
giornu
signatura
vocchi
rinchini
illustre
spiritosu
paravisini
ls
passacci
trinita
niella
azzega
sembianza
intaniu
casuccia
sesta
empi
ghisoni
partu
andedi
manchi
imbuffanu
scomudu
maravigliose
zecca
folti
scupriu
delizia
stagni
curtinesi
rutondu
vedela
arieghia
infoltru
ritta
renosu
franchendu
frasca
escu
granitu
accoglienu
scialbate
chilometru
orli
spronu
piacevule
artistiche
armatu
larghi
pantaloni
esclamazione
iscrizione
prufanata
cunfratellu
quadratu
distesu
abbicingu
leghiu
8o
uttanta
culpisce
sculturatu
precisamente
rivuluzione
tombi
fendumi
tiranu
avemmi
siccome
sintimu
prisuttu
cantare
trute
bini
automobile
cittadinu
stanta
pensione
ghio
pastizzu
illuminatu
umbrosu
fantastichi
cignali
annoda
sordi
fiumara
ghiuliu
fromba
partimu
minac
precipizj
sussinu
avanzemu
scuntra
levre
villa
rigiri
addurmintemu
sereni
parleraghiu
foglio
caramente
colsu
bocchi
asgiatu
retinu
foltu
smenticata
alluntanatu
bas
tirgu
piscia
coglienu
strappava
teppa
cullonu
bigu
vicine
cantavanu
rispundiu
campemu
maravigliosa
ap
intrai
alzai
fighiulava
mudernu
risposu
ornanu
cappelle
mudesta
tenaci
cunsulte
surtiu
piazzetta
barbaggi
duvelli
vitalba
minacciendu
chiocche
sbuglia
sciappale
colossali
torra
probabilmente
taccata
isule
furiani
risplendente
assicuratu
zenna
biade
lotte
libertai
juramenti
sulenni
fedelta
ville
palme
bita
venia
vinta
tendenza
significazione
sucillu
cirimonia
cumpone
funebre
ugran
felix
culpa
logica
estremu
ricumpensa
paltri
laggiu
intorno
lenti
sembiante
bassi
fat
diceria
domu
suddisfa
paulinu
fiurisce
rivincita
imperatori
rapprisintanti
cuntentanu
intendimu
piglialla
nia
mosca
abbundanza
accumpagni
sbuggina
sarre
libecciate
crudu
speziali
vultula
becchia
vicchietta
figuratevi
capicorsu
scopru
anguilla
scula
penisula
entrai
pugni
alzanu
spariti
quadratura
infilarate
cipressi
pienghienti
recente
postusi
difendela
immaculata
rami
olive
tiremu
discurrendu
vedia
truvemu
pampanuta
arburi
immensita
brusgiatu
vallata
roccu
limitu
remitu
surveglia
barche
fertile
stanti
perdimu
spunteranu
trafranchendu
ballavanu
secchie
stalbatoghi
ridiculi
piugone
dopi
biendu
inturbida
sperendu
capissi
praticava
vaglione
godesi
videndulu
diancine
dume
abbistu
filosofia
fariste
littura
pruvista
valia
stufatu
appittitu
ottanta
impreme
colsi
mettera
eredu
ripusate
