vidi
musa
leone
echi
mudestia
duvere
eri
niolu
datti
cumbene
prossimu
cuncorsu
o
pensera
i
stessi
avarianu
pagamentu
stinza
pannu
farru
spinzone
pazienza
lava
nisun
pozzu
matura
prufondu
sempiternu
infernu
mettite
feccia
cursismu
avetti
mussolini
lo
palle
pallini
stringhie
sanna
sbarsa
bila
sterpa
cunfidenza
cuccu
capimu
rabbia
finale
pinzutu
lecchi
pesta
cerchi
razzinu
dicendu
sulenne
storia
fiancu
eroi
gloria
auh
incerta
statti
predica
sgualtru
nettu
pruva
schiettu
maternu
mammata
chiucu
suspiru
intiera
soffiu
unica
ama
ciocch
fogliu
latte
moru
buggia
messi
estivi
agostu
settembre
ottobre
caspice
artista
eccetera
scartafacciu
aliru
viziu
tagliatu
cega
faccenda
terzini
pruvenda
finu
stella
penseri
cr
dammi
capimuci
verde
panza
tecchj
soi
crianza
alcun
inquant
1e
burristi
cunsigliu
pigliati
bisbigliu
accordu
cacciate
puliticanci
parigi
marianna
partu
velenu
caccio
sacru
sianu
furmagliu
valore
truveremu
feraghiu
avenne
mertinu
bicinu
secretariu
scaccanu
generale
quartu
jilormu
sarei
canavacciu
zampitteghia
criminacciu
bracci
indeh
vanta
punti
spasseghia
gesticulendu
ladru
finitu
bilancia
puntelli
scrutinu
stifali
faleranu
acca
strinte
vutatu
urna
prumessi
elezzioni
riturna
bassu
sortu
logu
ess
ra
amende
lingui
tribunale
vincera
mormoriu
luntane
tende
evviva
pende
arecchia
zitti
abbia
gridatu
fammila
intrampalu
astuta
finitela
apposta
disturbi
silenziu
vintu
venti
cuntrariu
salta
avem
sit
cumma
calma
narbi
basterebbe
amara
cumpar
nulu
vescu
trappule
mottu
canna
palla
inutile
aghia
quaghio
zampa
seccu
ceppu
ebbi
mei
came
esciuta
falonu
ale
canali
entrata
paria
culletta
pelu
aiaccini
scole
masci
femmine
insignamenti
genere
framante
prugressu
babbi
parole
riesciutu
stitutore
preferitu
stranu
quan
ce
insegna
diceremu
cullega
pre
talla
puntellu
chine
palu
disceta
campagne
capra
pasce
zanu
folla
rinasce
mazzetta
maga
fermava
algeria
maroccu
assiste
buscassi
scarsu
ponti
pientu
facianu
sponda
nizza
prezzi
cala
mantu
rinforzu
calata
neri
prisutti
bughiu
tenebru
fermo
effettu
intarru
benutu
case
nentru
bole
chiave
segnu
divotu
lagni
abbandonu
strade
zinzale
campane
cn
ul
ajaccinu
campagna
prunu
pesci
bende
cavallu
mossu
mula
darretu
sella
mal
mori
peri
rise
sensu
inversu
ina
frate
rispundi
scalini
lindumane
trattu
agghiu
picchiendune
visu
sorti
ug
sapiamu
eiettori
calviani
dumandatu
radiazione
signor
ghiudice
paganu
alcuna
disgraziata
venga
barra
difficile
zitta
scrivite
figatelli
manzetti
cuntinuate
clemente
rispundite
decisioni
cumissione
spiega
pastacciuli
niga
abbianu
dirittu
maritati
banu
sapianu
duvianu
rendesi
cap
freschi
aviamu
niscentria
duvia
avisati
diritti
duvemu
ande
remu
cugnata
fior
dalice
voglia
dica
schiarisce
aversariu
beni
pussedenu
ghiusta
bolle
grandina
cundannate
mataffare
pia
pf
tel
sona
campanella
padre
ame
maghiu
stanu
asgiu
ordine
pacienza
trafariu
giru
stonde
serete
leghie
vulianu
pretensione
porci
bensi
moda
zimbri
attenti
metti
ficca
fola
figliulellu
ascolta
bede
arrittu
cappelli
pienti
biscotti
cavalli
scola
accetta
capitanu
sergente
puntu
suppa
ingolle
tasta
bogliu
figliule
barba
nasci
ghiunghie
servesi
volse
suldatu
purto
calzoni
vacche
chiamatu
minichella
strani
catellu
trenu
grido
auto
frenu
raggione
farmacia
qualita
pruvata
sprupusitatu
parecchj
duganeri
piazze
gi
queste
obligheghianu
etettore
ghjilormu
occhiata
cumpagnoni
pigliatevi
sedie
maliziosu
arritti
diancine
timicu
affaccati
eletturali
maliziosa
ok
imbarrazzatu
curiusita
arrega
errore
siamu
qualchissia
intieru
parlu
permettite
tornu
sbagliate
pilatu
discuta
farete
frombu
cia
arba
passi
scandalu
cridiate
circhendu
tite
mansa
trinniconi
chiappa
cor
juva
prisenti
presenta
justamente
fendulu
finimula
mn
prucessu
verbale
paura
festa
stampone
avanzu
corti
cumplettu
infuria
mumenti
mant
aspettate
eviva
tanu
impedisce
talentu
chiesa
dette
oratore
suspiri
messa
mia
del
mie
dimmi
guasi
mesi
seconda
petra
accaduta
strettu
trennu
petre
na
criaturu
fussettu
esamina
insignifichente
junse
freddu
osse
grossu
quel
burla
opera
minimu
liquidu
duttore
scala
medicu
pobbe
ferite
timu
avecci
scogli
persu
perdizione
mezzi
uf
pranzu
misse
truvava
cumunu
pudendu
canzone
gattiv
accurtalla
tranquilli
arrestu
trinnichellu
mettesi
aspittava
fila
vivariu
scurda
capitale
fenduci
ziguli
manguli
quattr
mezzanotte
tinti
dissenu
abbedeci
staccanza
scurdate
lume
pigliendu
deputatu
rientrava
pacchetti
giuvanottu
daranu
hi
favore
durente
riposu
rottu
maniche
en
aspitta
culi
addiu
sacrifiziu
eccumi
ghiannettu
testa
impressione
beli
risata
fatt
spesi
etima
passata
cursista
doi
madama
terre
cullo
linda
foglia
cirnese
ir
dulore
fortemente
trista
ghiunta
manata
aprile
fatale
inn
circondu
palpitu
materiali
maturi
forti
latu
agnulu
inchietu
retta
gra
ideale
aso
patriotta
lotta
matte
abbandunata
zarafinu
eccune
differenti
tacca
sentimentale
tennera
scelta
straniere
vedimu
antichi
creature
lutti
balsamu
quali
fraterna
staggione
cova
chiappu
lezione
muru
tumasgiu
smaniccendu
paisolu
ortu
cunuscia
inquante
affaccu
liberi
boie
ticchia
pus
difende
criampuli
uva
cantemu
primura
paghiu
amori
gh
fughie
porghie
veccia
primi
calori
sguilla
squilla
piattu
prefettura
cursichella
misera
spentu
ovu
fratellanza
pin
tanlu
riesce
degne
cuntate
muntagna
municipali
prisenza
piani
surprese
jambe
rima
calore
sciancu
fermanu
mancia
cunoscenu
aid
beie
sciuppina
lascio
funa
minutu
ficcata
votu
s
justu
pesa
gustu
teme
gode
corri
muntagnola
maistrale
anfarti
cumincia
lira
mamme
cumuna
luni
9
ricevuti
sbarca
musica
accumpagnati
centru
gridavanu
bravi
ringraziu
simpaticu
direttore
banda
preparatu
servitu
tuite
ide
esprime
gridu
cumea
ciascunu
speremu
rivede
fiera
soie
mid
intendu
puteri
cuntinuendu
ajuta
bigliettu
mille
arrizza
do
rende
riguarda
impaziente
benedica
meritu
falanu
arricoglie
pensate
palmu
muneta
chiodi
riflessu
ein
imbrogli
sapendu
dumandammi
avaria
scumettu
figura
appughiera
vulissi
valenu
caprettu
sciocca
dumande
dicerebbe
capita
cuntentissimu
purghiendu
andera
lettu
abbuleghiu
alloca
scalatu
aqua
iutte
foce
veranu
campu
unicu
cruda
furzatu
ricunosce
topi
prufittu
occupammi
sciappatu
fole
accettu
devenu
sessu
pronti
merendella
sceltu
comudu
tut
venacu
davant
cunsigli
opinione
maestra
viderete
arcanghiula
tenga
figuremuci
manchera
minichellu
sordu
bolta
fuss
eccula
scordi
nana
zut
parie
j
raggiunamenti
divertimenti
arreghiendusi
surpresa
strinta
tristamente
andattine
ito
biu
scimo
cambiendu
dapoi
pienghie
intesa
maritammi
scaccanendu
1h
prununcia
cummedie
accoppiu
serebbe
im
cunface
parigina
truva
piaci
importa
figurati
fi
rebbe
scema
volti
mettendu
puderebbe
surellama
eppur
pea
balli
scusami
ignuranza
rozzu
scherzu
matrimonii
oooh
sure
passione
vulenteri
vedeti
sparle
serei
avucatu
dicenduti
sughiettu
francie
quallandi
pezzacciu
innamuratu
seriamente
mezzanu
aah
veste
pariginu
cumpitu
vurristi
toto
tony
pente
zitellu
dispiacere
bastanu
scaccani
credimi
chiamanu
affacchendu
dibbi
denduli
curiosa
rispondi
netta
vaga
surfendu
dicerei
rusariu
ricevenu
serinatu
vincidori
care
ghilormu
occasioni
poche
prufittanu
faccende
accapassi
grazie
zitellina
fiordali
capisceci
storie
mistiere
campanu
tiranu
risate
lezziunella
pensemu
ghiustamente
fe
annantu
alzanu
busca
amu
profumi
acelli
pett
pien
cima
muntagnolu
stoli
virtu
pessimu
trascina
cundannati
lasciu
infernale
fiume
golu
indipendenza
perdente
cagnare
stat
fanu
divuzione
avebbi
parutu
ignurante
zuffu
vanita
genitori
certa
quantita
sapella
tratta
debisi
abbene
prisentatu
ghiucadori
curiosu
partita
annoiu
vengu
dittila
chose
hein
sang
avanza
mon
discorre
datemi
tiens
pastissu
culandi
cunsumatori
cummerciu
memu
puis
mansiu
stupitu
perch
madamicella
brusca
fasciatu
chiuca
ghiuru
caschi
pulle
quoi
fissa
scopa
ghiucadore
justa
une
sere
pudii
jucadore
venendu
cinquinu
bicchieri
lasciate
ghiocu
imbitatu
longhi
assaltatu
paisacciu
grossa
ambastu
bedeci
imbitu
taglia
infatta
asgiate
passe
strette
crispiu
ripigliu
larga
nanna
richezza
francu
drappu
buttine
lussu
bapu
gallone
bucchie
purcellu
impiegati
mammuccia
gara
fiara
zitelle
stai
vigna
quindeci
lestu
somma
prese
vurranu
cantone
fuculare
babbitu
jatta
andava
novi
pudissi
alluntanata
visite
simonu
casinca
prete
appinzapalu
mutivi
serii
dumandendu
capitulu
poveru
pensione
rientratu
impiegu
prufitta
castagne
serenu
assulanate
colpi
taccu
pastizzu
cinema
pieni
numaru
resu
ghiorni
celebre
paoli
aiacciu
piacevule
intacca
bramatu
senu
fischiu
piombu
grotta
scularu
scrittori
prisenta
affronti
nazione
prufessori
esempj
puverta
rifiutendu
caritatosu
inmanu
vulendu
pizzicu
memoria
stretta
aghiusta
isulani
mancava
raccolta
semplici
limpidi
squadra
bellezze
sforzu
sunettu
indirizzu
ghiudica
veruna
ghiuvan
puetu
giovane
viste
sana
amante
primurosa
pensere
parenu
vulsuta
5o
amatu
dolu
palria
eternu
pudera
vedesi
ricunuscenza
scaccana
francamente
nice
intieramente
bisogna
semu
les
valse
medicina
curaggiu
cone
emu
curatu
padrona
dissi
matinale
cucina
matina
on
tesu
tondu
toscu
circonda
sette
loe
lacrime
allegri
mustra
assicura
coglie
vinti
sgualtre
carche
culore
correnu
saltu
schizza
furesta
amica
filastrocca
cerbelle
chiara
move
foghi
erimane
canofari
trivuli
anfarte
venenu
impunente
sentimenti
numerosi
subitanea
candella
ritene
capace
truvacci
alti
sbagliatu
lisa
figliulone
vestitu
orli
avara
guadagna
avellu
ji
aspittatu
tera
cui
bista
pigliata
ac
aliora
rumore
currendu
bedi
marca
abbracciallu
imbecchiatu
accentu
rasu
diventata
gliu
teatri
peru
seremu
parlemu
cuntava
lampatti
ef
successu
vurriste
dumandalla
volia
om
feste
pezze
feghiami
panni
pudessi
filume
mode
bestuta
saperebbe
diventi
ferei
cennera
supplichevule
grisgiu
pu
sen
nora
sprupositu
usi
scuraggiti
benesta
vulecci
pruni
bracciu
spatriamentu
niulinchi
scopre
naturali
critica
piaghe
beneficu
qualunque
fariste
castagnu
fureste
praticu
rispettu
pura
pastori
porga
aleria
anca
gattive
charleston
sciappa
cercu
amata
veghia
allegru
chiarasginu
compru
sulaghiu
tonde
mallena
gira
curtesia
magnusca
cumprassi
libra
terzu
bramosi
ricchi
vicinu
filu
jurnata
calda
prudotti
duzzina
pastu
vinu
bia
disturbu
spunta
scurdemu
sparte
abbicina
bisogn
reghjna
dumando
fermata
chiuchi
accerta
mandu
scrivu
stima
mettein
luce
chiamata
viagghiu
antica
as
sposa
pastore
risposta
carita
cultura
carcu
preparazione
stesa
spezia
orzu
zappa
capaci
culunie
neru
chiamavanu
simplice
cere
padroni
cintu
suminendu
currimu
accumudassi
credendu
cinqu
canzunette
pinzute
tenutu
ira
sina
impulite
cunsultatasi
avisa
siupita
inchieta
jungu
kusina
mariu
parlalline
dicendumi
secca
ghiust
frescu
fusina
raggiunamentu
accunsentu
pensata
rusi
assaltu
eliu
noce
aspettu
raggiuna
pusate
cibu
jelatu
magni
seriu
cumenciu
interrompe
surelle
averaghiu
mettemi
cappiu
juru
serianu
molti
balisgiu
travaglia
stammi
crepa
gudera
insistite
sentene
rivolta
sfughie
cunsulatu
chio
cunsulabbi
cus
menti
bu
cuntenti
gattiva
prumessu
numerose
principia
esame
ve
avanzanu
riu
lascemu
pudete
dl
dimu
altrimente
sinu
sende
vedevi
maipiu
entri
fiurita
spurguleghia
estate
lesta
spiegami
caldu
buscatu
cristu
manch
tattica
raggiunemu
ps
maraviglia
impazienza
abitudine
michele
affarerelli
cumpagne
andassine
perdesi
lanti
industria
vicina
cumparazione
buggiardu
benefattore
metri
22o
milioni
sviluppu
tavignanu
pestasale
vergugnosu
ricchezze
dorme
passassi
tramindui
frai
argentu
sentia
soldu
tisana
riguardu
sentera
zizi
orezza
contra
puderia
spalle
solamente
dicenu
nece
secretu
fame
inciufule
cuntatu
altronde
obligati
frebbe
legnu
semplice
sforzi
castagna
cinquanta
piugoni
marchia
populazione
qualch
malaria
rientrendu
prupone
accumudatevi
macaru
accant
enfin
papa
felice
appenserata
intendite
giovana
allunga
pover
rispondu
disgraziate
ferete
pesu
cuntentezza
accantu
gazette
figuratevi
parente
camera
jugne
cunusciuta
offerta
spusa
strappa
perdonu
punta
trema
zu
ll
abbracciu
ix
pusciu
asciutta
est
pisendu
biotu
morba
affrontu
cacciatu
sumere
soma
lalla
lalli
lalleru
ballu
esseci
bellissimu
coppj
accuppiati
anz
diventanu
vestutu
trent
piglialla
conta
paragoni
infunga
judica
unh
prupusizione
nimicu
qua
toia
rivegu
mettu
negu
tita
sto
passanu
vurrebbe
charento
disgrazievule
sani
largu
nah
tofo
lulu
topu
sorienu
toccu
cullazio
succorsi
fussimu
onest
juvanni
segretariu
buggie
intende
date
addossu
uuh
chiacchiara
pigliendusi
cumpra
ingrossu
anto
vulta
anione
ur
disfa
calculi
abbanduna
spilata
jn
sbrugliemuci
sminguli
bruttu
sonnu
tortu
cumed
terrazzolu
apparu
basgiu
indu
riuscita
rozza
caravoni
semplicemente
specchiu
assestata
unghie
ohimella
abbegu
pienghiulosa
pianinu
rimore
tomba
mustacciu
cunosci
disgraziatu
signora
dilicatu
chiassi
vii
lenu
roncu
cristallina
cambiemu
piglio
affaccatella
fiuminale
lescia
truite
compra
port
videndu
maigradu
cinquinellu
lasciava
quente
manatella
lento
piglianu
orecchj
sell
scordu
ogghie
spiriti
ritira
abbongu
mosche
stera
circammi
din
addisperati
ib
ranu
fallu
accadutu
falassi
